export default [
    {
        id: 'el1',
        img: 'icon-access-anywhere.svg',
        title: 'Доступ к вашим файлам, где угодно',
        description:
            'Возможность использовать смартфон, планшет или компьютер для доступа к вашему аккаунту означает, что ваши файлы следуют за вами повсюду.',
    },
    {
        id: 'el2',
        img: 'icon-security.svg',
        title: 'Безопасность, которой можно доверять',
        description:
            'Двухфакторная аутентификация и шифрование, управляемое пользователем, — это лишь некоторые из функций безопасности, которые мы предлагаем для защиты ваших файлов.',
    },
    {
        id: 'el3',
        img: 'icon-collaboration.svg',
        title: 'Совместная работа в реальном времени',
        description:
            'Безопасно делитесь файлами и папками с друзьями, семьей и коллегами для совместной работы в режиме реального времени. Электронные письма с вложениями не требуются.',
    },
    {
        id: 'el4',
        img: 'icon-any-file.svg',
        title: 'Хранение любых типов файлов',
        description:
            'Независимо от того, делитесь ли вы фотографиями с отпуска или рабочими документами, Fylo поддерживает все типы файлов, обеспечивая их надежное хранение и совместное использование.',
    },
];
